
/* Class = "NSWindow"; title = "Info"; ObjectID = "3"; */
"3.title" = "Info";

/* Class = "NSTabViewItem"; label = "Generale"; ObjectID = "6"; */
"6.label" = "Generale";

/* Class = "NSTabViewItem"; label = "Permessi"; ObjectID = "8"; */
"8.label" = "Permessi";

/* Class = "NSTabViewItem"; label = "Metadati"; ObjectID = "10"; */
"10.label" = "Metadati";

/* Class = "NSTabViewItem"; label = "Distribuzione (CDN)"; ObjectID = "12"; */
"12.label" = "Distribuzione (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Permessi"; ObjectID = "16"; */
"16.label" = "Permessi";

/* Class = "NSTextFieldCell"; title = "Permessi UNIX"; ObjectID = "22"; */
"22.title" = "Permessi UNIX";

/* Class = "NSButtonCell"; title = "Applica modifiche ricorsivamente"; ObjectID = "27"; */
"27.title" = "Applica modifiche ricorsivamente";

/* Class = "NSButtonCell"; title = "Esecuzione"; ObjectID = "29"; */
"29.title" = "Esecuzione";

/* Class = "NSButtonCell"; title = "Esecuzione"; ObjectID = "31"; */
"31.title" = "Esecuzione";

/* Class = "NSButtonCell"; title = "Esecuzione"; ObjectID = "33"; */
"33.title" = "Esecuzione";

/* Class = "NSButtonCell"; title = "Scrittura"; ObjectID = "35"; */
"35.title" = "Scrittura";

/* Class = "NSButtonCell"; title = "Scrittura"; ObjectID = "37"; */
"37.title" = "Scrittura";

/* Class = "NSButtonCell"; title = "Scrittura"; ObjectID = "39"; */
"39.title" = "Scrittura";

/* Class = "NSButtonCell"; title = "Lettura"; ObjectID = "41"; */
"41.title" = "Lettura";

/* Class = "NSButtonCell"; title = "Lettura"; ObjectID = "43"; */
"43.title" = "Lettura";

/* Class = "NSButtonCell"; title = "Lettura"; ObjectID = "45"; */
"45.title" = "Lettura";

/* Class = "NSTextFieldCell"; title = "Altri"; ObjectID = "47"; */
"47.title" = "Altri";

/* Class = "NSTextFieldCell"; title = "Gruppo"; ObjectID = "49"; */
"49.title" = "Gruppo";

/* Class = "NSTextFieldCell"; title = "Proprietario"; ObjectID = "51"; */
"51.title" = "Proprietario";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "61"; */
"61.title" = "Altre viste";

/* Class = "NSTextFieldCell"; title = "Dove"; ObjectID = "63"; */
"63.title" = "Dove";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "File indice"; ObjectID = "67"; */
"67.title" = "File indice";

/* Class = "NSTextFieldCell"; title = "Invalidazione"; ObjectID = "69"; */
"69.title" = "Invalidazione";

/* Class = "NSTextFieldCell"; title = "Accesso"; ObjectID = "71"; */
"71.title" = "Accesso";

/* Class = "NSTextFieldCell"; title = "Stato"; ObjectID = "73"; */
"73.title" = "Stato";

/* Class = "NSTextFieldCell"; title = "Modalità consegna"; ObjectID = "75"; */
"75.title" = "Modalità consegna";

/* Class = "NSTextFieldCell"; title = "Origine"; ObjectID = "79"; */
"79.title" = "Origine";

/* Class = "NSTextFieldCell"; title = "Scrivi i registri di accesso nel contenitore selezionato."; ObjectID = "85"; */
"85.title" = "Scrivi i registri di accesso nel contenitore selezionato.";

/* Class = "NSTextFieldCell"; title = "Rimuovi i file selezionati dalla cache di distribuzione"; ObjectID = "87"; */
"87.title" = "Rimuovi i file selezionati dalla cache di distribuzione";

/* Class = "NSButtonCell"; title = "Invalida"; ObjectID = "93"; */
"93.title" = "Invalida";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "98"; */
"98.title" = "Altre viste";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "103"; */
"103.title" = "Altre viste";

/* Class = "NSButtonCell"; title = "Registro accesso distribuzione"; ObjectID = "110"; */
"110.title" = "Registro accesso distribuzione";

/* Class = "NSTextFieldCell"; title = "Criptazione"; ObjectID = "121"; */
"121.title" = "Criptazione";

/* Class = "NSTextFieldCell"; title = "Puoi visualizzare tutte le revisioni del file dal browser scegliendo Vista → Visualizza file nascosti."; ObjectID = "127"; */
"127.title" = "Puoi visualizzare tutte le revisioni del file dal browser scegliendo Vista → Visualizza file nascosti.";

/* Class = "NSButtonCell"; title = "Elimina Multi-Factor Authentication (MFA)"; ObjectID = "129"; */
"129.title" = "Elimina Multi-Factor Authentication (MFA)";

/* Class = "NSButtonCell"; title = "Versioni bucket"; ObjectID = "131"; */
"131.title" = "Versioni bucket";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "134"; */
"134.title" = "Altre viste";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "137"; */
"137.title" = "Altre viste";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "140"; */
"140.title" = "Altre viste";

/* Class = "NSTextFieldCell"; title = "Percorso"; ObjectID = "144"; */
"144.title" = "Percorso";

/* Class = "NSTextFieldCell"; title = "Ciclo di vita"; ObjectID = "150"; */
"150.title" = "Ciclo di vita";

/* Class = "NSTextFieldCell"; title = "Versionamento"; ObjectID = "152"; */
"152.title" = "Versionamento";

/* Class = "NSTextFieldCell"; title = "Accesso"; ObjectID = "154"; */
"154.title" = "Accesso";

/* Class = "NSButtonCell"; title = "Elimina file"; ObjectID = "161"; */
"161.title" = "Elimina file";

/* Class = "NSButtonCell"; title = "Trasferimento a Glacier"; ObjectID = "163"; */
"163.title" = "Trasferimento a Glacier";

/* Class = "NSButtonCell"; title = "Registrazione accesso Bucket"; ObjectID = "167"; */
"167.title" = "Registrazione accesso Bucket";

/* Class = "NSTextFieldCell"; title = "Scrivi i regsitri di accesso nel contenitore selezionato."; ObjectID = "169"; */
"169.title" = "Scrivi i regsitri di accesso nel contenitore selezionato.";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "172"; */
"172.title" = "Altre viste";

/* Class = "NSTextFieldCell"; title = "Classe archiviazione"; ObjectID = "174"; */
"174.title" = "Classe archiviazione";

/* Class = "NSTextFieldCell"; title = "URL web"; ObjectID = "179"; */
"179.title" = "URL web";

/* Class = "NSButtonCell"; title = "Calcola"; ObjectID = "184"; */
"184.title" = "Calcola";

/* Class = "NSTextFieldCell"; title = "Permessi"; ObjectID = "190"; */
"190.title" = "Permessi";

/* Class = "NSTextFieldCell"; title = "Dove"; ObjectID = "196"; */
"196.title" = "Dove";

/* Class = "NSTextFieldCell"; title = "Gruppo"; ObjectID = "200"; */
"200.title" = "Gruppo";

/* Class = "NSTextFieldCell"; title = "Tipo"; ObjectID = "202"; */
"202.title" = "Tipo";

/* Class = "NSTextFieldCell"; title = "Checksum"; ObjectID = "204"; */
"204.title" = "Checksum";

/* Class = "NSTextFieldCell"; title = "Creato"; ObjectID = "206"; */
"206.title" = "Creato";

/* Class = "NSTextFieldCell"; title = "Modificato"; ObjectID = "210"; */
"210.title" = "Modificato";

/* Class = "NSTextFieldCell"; title = "Dimensione"; ObjectID = "216"; */
"216.title" = "Dimensione";

/* Class = "NSTextFieldCell"; title = "Proprietario"; ObjectID = "220"; */
"220.title" = "Proprietario";

/* Class = "NSMenu"; title = "Metadati"; ObjectID = "230"; */
"230.title" = "Metadati";

/* Class = "NSTableColumn"; headerCell.title = "Nome"; ObjectID = "236"; */
"236.headerCell.title" = "Nome";

/* Class = "NSTableColumn"; headerCell.title = "Valore"; ObjectID = "238"; */
"238.headerCell.title" = "Valore";

/* Class = "NSTextFieldCell"; title = "Intestazioni"; ObjectID = "245"; */
"245.title" = "Intestazioni";

/* Class = "NSMenu"; title = "Metadati"; ObjectID = "255"; */
"255.title" = "Metadati";

/* Class = "NSTableColumn"; headerCell.title = "Garante"; ObjectID = "261"; */
"261.headerCell.title" = "Garante";

/* Class = "NSTableColumn"; headerCell.title = "Permesso"; ObjectID = "263"; */
"263.headerCell.title" = "Permesso";

/* Class = "NSTextFieldCell"; title = "Elenco controllo accessi (ACL)"; ObjectID = "270"; */
"270.title" = "Elenco controllo accessi (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Accelerazione trasferimento"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Accelerazione trasferimento";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Trasferimento"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Trasferimento";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Altre viste";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
